{
    "Notes":{
        "0":"AV:arteriovenous:arteriyovenöz ",
        "12":"CHF:congestive heart failure:Konjestif kalp yetmezliği:KKY; OSH:outside hospital:dış merkez",
        "13":"Admission::[\"hastaneye yatış\", \"hastaneye başvurmak\"]:",
        "20":"CPAP:Continuous Positive Airway Pressure:Devamlı Pozitif Havayolu Basıncı",
        "24":"PMH:Past Medical History:özgeçmiş; ESRD:End-Stage Renal Disease:Son Dönem Böbrek Hastalıgı:SDBH; HD:hemodialysis:hemodiyaliz:; Type 2 DM:Type 2 Diabetes Mellitus:Tip 2 Diabetes Mellitus:Tip 2 DM; PE:Pulmonary Embolism: Pulmoner Emboli (Tromboembolizm):PTE; PEA: Pulseless Electrical Activity:nabızsız elektriksel aktivite:NEA  ",
        "25":"",
        "26":"",
        "28":"EKG:Elektrokardiyogram:Elektrokardiyogram:EKG",
        "32":"UA:Urinalysis:Tam idrar tahlili:TiT; UTI: Urinary Tract Infection: idrar yolu enfeksiyonu: iYE",
        "38":"gtt: infusion: infüzyon:",
        "44":"CXR: Chest X-Ray: Göğüs röntgeni : AC Grafi; RLL: Right Lower Lobe: Sağ alt lob:",
        "45":"",
        "46":"",
        "52":"TPN: Total Parenteral Nutrition: total parenteral beslenme:; SOB: Shortness of Breath: [\"Nefes darlığı\", \"dispne\"]:",
        "53":"",
        "56":"CT: Computed Tomography: Bilgisayarlı Tomografi : BT",
        "60":"PSC: Primary Sclerosing Cholangitis: Primer sklerozan kolanjit: PSK ",
        "64":"",
        "68":"bili: Bilirubin::; DOL: Day of Life: Bir bebeğin doğduğu günden beri geçen gün sayısı:",
        "75":"Pt: Patient:Hasta ",
        "84":"M: male: erkek : E; mets: Metastases: metastazlar :",
        "96":"ISS: Insulin Sensitivity Scale: insülin Duyarlılık Ölçeği.",
        "104":"IV: intrvenous: intravenöz; ICU: Intensive care unit: YBÜ: Yoğun bakım ünitesi.",
        "108":"MRA: Magnetic Resonance Angiography: Manyetik Rezonans Anjiyografi.",
        "116":"AXR: Abdominal X-Ray: Abdominal grafi",
        "124":"C diff: Clostridium difficile : Clostridium difficile bakterisi : ",
        "136":"ABG: Arterial Blood Gas:Arteriyel kan gazı : AKG; A-a gradient: Alveolar-arterial gradient: alveolar-arteriyel gradyan",
        "144":"2D: Two-Dimensional: 2 boyutlu :2b",
        "152":"",
        "160":"tib fib: tibia fibula : alt bacak kemikleri",
        "164":"GERD: Gastroesophageal Reflux Disease: gastroözofageal reflü hastalığı : GÖRH; PO: Per Oral: [\"Ağızdan\", \"Oral\"]; ASA: Acetylsalicylic Acid: [\"Asetil salisilik asit\", \"Aspirin\"]; GI: gastrointestinal: Gastrointestinal Sistem",
        "172":"LAD: Left Anterior Descending artery: sol anterior inen arter",
        "184":"PCWP: Pulmonary Capillary Wedge Pressure: [\"Pulonerm kapiller wedge basıncı\", \"Pulonerm kapiller kama basıncı\", \"Pulonerm kapiller uç basıncı basıncı\"] ",
        "186":"",
        "204":"O2: oxygen: oksijen; vent:Ventilator:ventilatör",
        "212":"L: left: sol",
        "216":"MRCP: Magnetic Resonance Cholangiopancreatography: manyetik rezonans kolanjiyo-pankreatografi : MRKP",
        "217":"",
        "220":"COPD: Chronic Obstructive Pulmonary Disease: Kronik Obstrüktif Akciğer Hastalığı : KOAH",
        "221":"CMED: Critical Medical Evaluation Department: Kritik Tıbbi Değerlendirme Departmanı; CMED: Chronic Medical Evaluation Department: Kronik Tıbbi Değerlendirme Bölümü",
        "222":"Solu-Medrol:Solu-Medrol: kortizon içeren bir ilaç.",
        "240":"SAB: Spontaneous Abortion: Spontan abortus (düşük)",
        "244":"HTLV: Human T-Cell Lymphotropic Virus: insan T-lenfotropik virüsü",
        "248":"PO: Per Oral: [\"Ağızdan\", \"Oral\"]",
        "252":"PNA: Pneumonia:Pnömoni",
        "264":"CCU: Coronary Care Unit: Koroner yoğun bakım ünitesi : KYBÜ; HPI: History of Present Illness: Mevcut hastalık öyküsü",
        "276":"F: female: kadın: K; MMP: multiple medical problems: çoklu medikal problem.",
        "277":"",
        "304":"NPO: nothing by mouth: ağızdan hiçbir şey almama (hastaların belirli bir süre boyunca yiyecek veya içecek tüketmemesi gerektiğini belirtmek için kullanılır)",
        "316":"BP: blood pressure: kan basıncı: KB; NS: normal saline : normal saline: serum fizyolojik: SF; SBP: Systolic Blood Pressure: Sistolik kan basıncı: SKB",
        "324":"CK: Creatine Kinase: Kreatinin kinaz",
        "328":"MDI: Metered Dose Inhaler: Ölçülü Doz inhaler: ÖDi",
        "332":"POD: Postoperative Day: Post-operatif gün",
        "334":"",
        "336":"n\/v nausea\/vomiting: bulantı kusma",
        "338":"admission:admission: [\"yatış\", \"başvuru\"]",
        "339":"PO: Per Oral: [\"Ağızdan\", \"Oral\"]",
        "344":"R: Right: sağ; L: Left: sol; RLL: Right Lower Lobe: sağ alt lob; RML: Right Middle Lobe: sağ orta lob; LLL: Left Lower Lobe: sol alt lob.",
        "352":"RCC: Renal Cell Carcinoma: Renal Hücreli Karsinom: RHK",
        "358":"insulin sliding scale:insulin sliding scale: yemek öncesi veya gece insülin dozlarını kademeli arttırma",
        "380":"ER: Emergency Room: Acil servis; IV: Intravenous: intravenöz.",
        "387":"",
        "390":"",
        "392":"AICD: Automated Implantable Cardioverter Defibrillator: otomatik implante edilebilir kardiyoverter defibrilatör; MSSA: Methicillin-Sensitive Staphylococcus Aureus: Metisiline Duyarlı Staphylococcus aureus.",
        "400":"ARF: Acute Renal Failure: akut böbrek yetmezliği: ABY;Cr: Creatinine: Kreatinin",
        "424":"AV graft: Arteriovenous graft: arteriyovenöz greft.",
        "428":"u: Unit: ünite :Ü; HCT: Hematocrit: hematokrit.",
        "432":"b\/l: blood level: kan düzeyi",
        "460":"MCV: Mean Corpuscular Volume: ortalama eritrosit hacmi ",
        "476":"LE: Lower Extremity: alt ekstremite.",
        "484":"ATN: Acute Tubular Necrosis: Akut tübüler nekroz; FENA: Fractional Excretion of Sodium: Fraksiyonel sodyum atılımı ",
        "500":"Cx: culture: kültür; NGTD: No Growth To Date: bugüne kadar herhangi bir üreme yok.",
        "532":"RP: Retroperitoneal: periton zarının arka kısmını, yani kabaca, karnın arka kısmında yer alan organları ifade eder",
        "540":"FICU: field intensive care unit: birinci basamak yoğun bakım ünitesi",
        "564":"UOP: Urine Output: idrar çıkışı; BP: blood pressure: kan basıncı: KB; ",
        "588":"AFIB: Atrial Fibrillation: atriyal fibrilasyon: AF",
        "604":"SAH: Subarachnoid Hemorrhage: Subaraknoid kanama: SAK",
        "608":"CCU: Coronary Care Unit: Koroner yoğun bakım ünitesi: KYBÜ",
        "612":"ERCP: Endoscopic Retrograde Cholangiopancreatography: endoskopik retrograd kolanjiyopankreatografi ",
        "620":"RPR: Rapid Plasma Reagin: hızlı plazma reagin testi",
        "632":"AM: morning: sabah",
        "648":"ECHO: Echocardiogram: Ekokardiyogram : EKO; EF: Ejection fraction: Ejeksiyon fraksiyonu",
        "652":"CHF: Congestive Heart Failure: Konjestif kalp yetmezliği:KKY",
        "664":"MI: Myocardial Infarction: Miyokard Enfarktüsü; CK: Creatine Kinase: Kreatinin kinaz; CK-MB: Creatine Kinase-MB: Kreatinin kinaz- MB.",
        "672":"FS: Fingerstick (Blood Sugar): Parmak ucundan kan şekeri bakılması; AMA: Against Medical Advice; Tıbbi Tavsiyelere Aykırı bir şekilde",
        "688":"",
        "708":"SEM: Systolic Ejection Murmur: Sistolik Ejeksiyon Üfürümü; LSB: Left Sternal Border: sol sternal kenar.",
        "712":"XRT: Radiation Therapy : ışın tedavisi.",
        "732":"",
        "744":"Q4H: every 4 hours: 4 saatte bir",
        "748":"ECG: Electrocardiogram: Elektrokardiyogram: EKG; bpm: Beats Per Minute: atım\/dakika; LBBB: Left Bundle Branch Block: Sol dal bloğu; TW: T Wave: T dalgası: ",
        "756":"LV: Left Ventricle: Sol ventrikül.",
        "764":"SBP:Spontaneous bacterial peritonitis: spontan bakteriyel peritonit.",
        "768":"Cath: Catheterization: Kateterizasyon; LM: Left Main; Sol ana; CX: Circumflex: Sirkumfleks; RCA: Right Coronary Artery: Sol koroner arter.",
        "776":"BiPAP: Bilevel Positive Airway Pressure: iki seviyeli pozitif hava yolu basıncı.",
        "780":"Q6H: every 6 hours: 6 saatte bir.",
        "784":"RRR: Regular Rate and Rhythm; Düzenli Hız ve Ritim. ",
        "796":"PCL: Posterior Cruciate Ligament: Posterior (arka) çapraz bağ.",
        "808":"ACE: Angiotensin-Converting Enzyme: Anjiyotensin Dönüştürücü Enzim.",
        "812":"CMO: Comfort Measures Only: Palyatif tedavi",
        "814":"",
        "824":"BID: two times a day: günde 2 kere.",
        "856":"IVF: Intravenous Fluids: intravenöz sıvılar.",
        "860":"HCV: Hepatitis C Virus: Hepatit C Virüsü.",
        "872":"R PTX: Right pneumothorax: sağ pneumotoraks; SSS: Sick sinus syndrome: Hasta sinüs sendromu : HSS; DDDR:DDDR: bir çeşit kalp pili.",
        "888":"PND: Paroxysmal nocturnal dyspnea: Paroksismal noktürnal dispne.",
        "904":"Q4-6H ( every 4 to 6 hours ): 4 ila 6 saatte bir. ",
        "944":"TTE: Transthoracic Echocardiogram: transtorasik ekokardiyogram",
        "972":"PNA: pneumonia: pnömoni.",
        "976":"JVP: jugular venous pressure: juguler venöz basınç",
        "984":"IP: Interventional Pulmonologist: Girişimsel Göğüs Hastalıkları Uzmanı",
        "1008":"TNK: Tenecteplase: Tenekteplaz; ",
        "1012":"CTROPNT: Cardiac Troponin T: kardiyak troponin T: cTnT",
        "1036":"PM: Pacemaker: Kalp pili; ICD: implantable cardioverter-defibrillator: implante Edilebilir Kardiyoverter Defibrilatör.",
        "1040":"Abd: Abdominal:karın boşluğu",
        "1060":"SVT: Septic Venous Thrombosis: septik venöz tromboz.",
        "1062":"",
        "1080":"",
        "1088":"CABG: Coronary Artery Bypass Grafting: koroner arter baypas grefti:KABG",
        "1096":"DVT: Deep Vein Thrombosis: Derin Ven Trombozu.",
        "1140":"VRE : Vancomycin-Resistant Enterococcus:Vankomisine dirençli enterokoklar.",
        "1158":"",
        "1160":"WBC: White Blood Cell: Beyaz kan hücresi.",
        "1164":"EGD: Esophagogastroduodenoscopy: özofagogastroduodenoskopi : ÖGD; H. pylori: Helicobacter pylori: Helicobacter pylori",
        "1208":"HTN: hypertension: hipertansiyon: HT; GSW: Gunshot Wound: Ateşli silah yaralanması.",
        "1220":"POD: Postoperative Day: Postoperatif gün; TF: Tube Feedings: Nazogastrik sonda : NG; TPN: Total Parenteral Nutrition: total parenteral beslenme.",
        "1236":"HCT: Hematocrit: hematokrit.",
        "1244":"ID: Infectious Disease: Enfeksiyon hastalığı",
        "1251":"TWI: T wave inversion: T dalgası inversiyonu.",
        "1284":"MRI: Magnetic Resonance Imaging: Manyetik Rezonans Görüntüleme:MRG",
        "1296":"N\/V: nausea\/vomiting: bulantı kusma.",
        "1300":"ICU: Intensive care unit: YBÜ: yoğun bakım ünitesi",
        "1312":"E.C: enteric-coated: enterik kaplı",
        "1336":"QID: four times a day. Günde dört kez",
        "1356":"FEV1: Forced Expiratory Volume in 1 second:Birinci Saniyedeki Zorlu Ekspiratuvar Volüm; FVC: Forced Vital Capacity:Zorlu Vital Kapasite.",
        "1388":"IV: intravenous: intravenöz; ICU: intensive care unit: yoğun bakım ünitesi.",
        "1396":"CVA: Cerebrovascular Accident: serebrovasküler olay:SVO",
        "1408":"RUQ: Right Upper Quadrant: sağ üst kadran",
        "1412":"HIT: Heparin-Induced Thrombocytopenia: heparine bağlı trombositopeni",
        "1440":"LVH: Left Ventricular Hypertrophy: sol ventriküler hipertrofi.",
        "1464":"HK: Hypokinesis: Hipokinezi; MR: Mitral Regurgitation: Mitral yetmezlik:MY; LAE: Left Atrial Enlargement: Sol atriyal genişleme.",
        "1472":"ETT: Exercise Tolerance Test: Egzersiz tolerans testi.",
        "1494":"CMI: Cardiac Medical Intensive care:Kardiyak Tıbbi Yoğun Bakım; ",
        "1500":"TID: Three times a day: günde üç kere.",
        "1512":"CIWA: Clinical Institute Withdrawal Assessment: alkol yoksunluğu değerlendirme ölçeği",
        "1548":"TSICU: Trauma Surgical Intensive Care Unit: Travma Cerrahisi yoğun bakım ünitesi; MRSA: Methicillin-Resistant Staphylococcus aureus: metisiline dirençli Staphylococcus aureus; Levo: Levofloxacin: levofloksasin.",
        "1556":"ORIF: Open Reduction and Internal Fixation:açık redüksiyon ve internal fiksasyon.",
        "1596":"PT: Prothrombin Time: Protrombin zamanı; PTT: Partial Thromboplastin Time: Parsiyel tromboplastin zamanı;INR: International Normalized Ratio: Uluslararası Normalleştirilmiş Oran; NSR: Normal Sinus Rhythm: Normal sinüs ritmi.",
        "1601":"DDDR mode: Dual Chamber Rate-Responsive Pacemaker Mode: Çift Odacıklı Hıza Duyarlı Kalp Pili Modu.",
        "1624":"NS: normal saline: serum fizyolojik:SF",
        "1648":"TEE: Transesophageal Echocardiography: Transözofageal Ekokardiyografi.",
        "1662":"",
        "1692":"HIDA: Hepatobiliary Iminodiacetic Acid: Hepatobiliyer iminodiasetik asit taraması.",
        "1736":"CAD: Coronary Artery Disease: KAH: Koroner Arter Hastalığı.",
        "1756":"CW: chest wall: göğüs duvarı.",
        "1760":"RA: right atrium: sağ atriyum.",
        "1764":"ASA: Acetylsalicylic Acid (Aspirin): asetil salisilik asit",
        "1800":"ARDS: Acute Respiratory Distress Syndrome: Akut Respiratuar Distres (Solunum Sıkıntısı) Sendromu.",
        "1816":"",
        "1820":"PSA: Prostate-Specific Antigen: Prostat Spesifik Antijen.",
        "1896":"STEMI: ST-Elevation Myocardial Infarction:ST Yükselmesi olan Miyokard Enfarktüsü.",
        "1924":"NC: Nasal Cannula: Nazal kanül; sats:saturation:satürasyon.",
        "1932":"fx:fracture:fraktür.",
        "2012":"PCN: Penicillin: penisilin; Sulfa: Sulfonamides: sülfonamid.",
        "2016":"DDD: Dual Chamber, Rate-Responsive Pacemaker : iki Odacıklı, Hıza Duyarlı Kalp Pili",
        "2032":"BM: bowel movement: bağırsak hareketi (dışkılama);",
        "2112":"TFTs: Thyroid Function Tests: TFT'ler: Tiroid Fonksiyon Testleri.",
        "2140":"CNIS: Carotid Non-Invasive Study: Karotis Non-invaziv incelemesi",
        "2148":"OSH: outside hospital: dış merkez; RV: right ventricle: sağ ventrikül.",
        "2156":"DOE: Dyspnea on Exertion: Efor dispnesi.",
        "2160":"VS: Vital sign: Vital bulgular.",
        "2164":"MS: Mental status: mental durum.",
        "2167":"",
        "2212":"",
        "2220":"mod-lg: moderate-large: orta-büyük; MV: mitral valve: mitral kapak.",
        "2252":"A\/P: assessment and plan: değerlendirme ve plan.",
        "2268":"ARI: Acute Renal Injury: ABH: Akut Böbrek Hasarı.",
        "2272":"ER: Emergency Room; EW: Emergency Ward: Acil servis.",
        "2276":"IVF: intravenous fluid: intravenöz sıvı.",
        "2280":"TIA: Transient Ischemic Attack: Geçici iskemik atak:GiA",
        "2284":"PTCA: percutaneous transluminal coronary angioplasty: perkütan transluminal koroner anjiyoplasti:PTKA",
        "2324":"DMI: Diabetes Mellitus Insulin: Diabetes Mellitus insülin.",
        "2372":"T.i.d.: Three times a day: günde 3 kez.",
        "2444":"q.d.: once a day: günde bir kez.",
        "2450":"",
        "2468":"PA: pulmonary artery: pulmoner arter.",
        "2490":"",
        "2492":"3rd OM: Third Obtuse Marginal artery: 3. obtus marjinal arter",
        "2500":"RA: room air: oda havası; VS: vital sign: vital bulgu.",
        "2516":"HSM: hepatosplenomegaly; hepatosplenomegali; BS: Bowel Sounds: bağırsak sesleri.",
        "2520":"AVF: Arteriovenous Fistula: arteriyovenöz fistül.",
        "2532":"EGD: Esophagogastroduodenoscopy: özefagogastroduodenoskopi:ÖGD",
        "2544":"CPA: Costophrenic Angle: kostofrenik açı.",
        "2552":"LAD: left axis deviation: sol aks sapması.",
        "2600":"UE: upper extremity: üst ekstremite.",
        "2624":"RSV: Respiratory Syncytial Virus: Respiratuar Sinsityal Virüs.",
        "2644":"PA pressure: Pulmonary Artery pressure: pulmoner arter basıncı; LVEDP: Left Ventricular End-Diastolic Pressure: sol ventrikül diyastol sonu basıncı.",
        "2668":"PPI: proton pump inhibitor: Proton Pompa inhibitörü",
        "2684":"LVEF: Left Ventricular Ejection Fraction: Sol ventrikül ejeksiyon fraksiyonu.",
        "2724":"FSBS: Fingerstick Blood Sugar:parmak ucu kan şekeri.",
        "2744":"",
        "2810":"",
        "2820":"Cx:culture: kültür.",
        "2828":"cath: Cardiac catheterization: kardiyak kateterizasyon; 3VD: Triple Vessel Disease: üçlü damar hastalığı.",
        "2832":"MMP: multiple medical problem: çoklu tıbbi sorun",
        "2852":"n\/v:nausea\/vomiting: bulantı-kusma.",
        "2856":"CTA: Computed Tomography Angiography: Bilgisayarlı Tomografi Anjiyografisi:BTA",
        "2886":"",
        "2904":"PM: pacemaker: kalp pili",
        "2940":"sx:symptom:semptom.",
        "2972":"DIC: Disseminated Intravascular Coagulation: Dissemine intravasküler koagülasyon:DIK",
        "2988":"LP: Lumbar Puncture: lomber ponksiyon.",
        "3020":"DO: disorde: [\"bozukluk\", \"hastalık\"]",
        "3032":"MB: Myocardial Band: Miyokardiyal Bant; CPK: Creatine Phosphokinase: Kreatinin fosfokinaz.",
        "3052":"",
        "3152":"SROM: Spontaneous Rupture of Membranes: Spontan membran rüptürü.",
        "3156":"PCP: Pneumocystis pneumonia:Pneumocystis pnömonisi.",
        "3180":"HEENT: Head, Eyes, Ears, Nose, and Throat:baş, gözler, kulaklar, burun ve boğaz.",
        "3238":"BID: two times a day: günde iki kez.",
        "3242":"CA: carcinoma: karsinom.",
        "3270":"",
        "3364":"ICA: Internal Carotid Artery: internal Karotis Arter",
        "3388":"DAH : Diffuse Alveolar Hemorrhage: diffüz alveolar hemoraji",
        "3404":"CVP: Central Venous Pressure: Santral venöz basınç; SVR: Systemic Vascular Resistance: sistemik vasküler direnç.",
        "3412":"CPAP: Continuous positive airway pressure: Sürekli pozitif hava yolu basıncı",
        "3516":"HD2: Hospital Day 2: Hastane yatışının 2. günü",
        "3552":"Wand:Wand: damar içine veya kalbe takılmış kateter veya benzeri bir cihaz",
        "3556":"ALL: Acute Lymphoblastic Leukemia: Akut Lenfoblastik Lösemi ",
        "3574":"",
        "3580":"CNS: central nervous system: merkezi sinir sistemi: MSS; CNS:central nervous system: santral sinir sistemi:SSS",
        "3608":"URI: Upper Respiratory Infection: Üst solunum yolu enfeksiyonu:ÜSYE",
        "3624":"Fe:Iron: Demir",
        "3672":"AFB : Acid-Fast Bacilli: aside dirençli basil:ARB",
        "3708":"Rx:prescription: reçete",
        "3740":"PCP: primary care physician: birinci basamak hekimi; GI: gastrointestinal:gastrointestinal",
        "3784":"PVR: Pulse-Volume Recording: Nabız Volüm kaydı.",
        "3860":"PMI: Point of Maximum Impulse:maksimal impuls noktası (kalbin en güçlü atımının duyulduğu yer).",
        "3912":"IVC: inferior vena cava: inferior vena cava",
        "3932":"AVM: Arteriovenous Malformation: Arteriyovenöz Malformasyon.",
        "3950":"",
        "4004":"NTG: Nitroglycerin: nitrogliserin. MIBI: Miyokard perfüzyon görüntülemede kullanılan radyoaktif bileşik.",
        "4050":"DP:Duoderm pansuman: yara bakımında kullanılan bir tür hidrojel veya silikon bazlı yara pansumanıdır.",
        "4160":"CV:cardiovascular: kardiyovasküler:KV",
        "4220":"AC: before meals: yemeklerden önce (aç karnına).",
        "4228":"CSF: cerebrospinal fluid: BOS: beyin omurilik sıvısı.",
        "4232":"PR: per rectum: rektal yoldan.",
        "4276":"RWH: Royal Women's Hospital: Royal kadın hastanesi; RCA: Right Coronary Artery: sağ koroner arter.",
        "4278":"",
        "4284":"CEA: Carotid Endarterectomy:karotis endarterektomi;BPH: Benign Prostatic Hyperplasia:benign prostat hiperplazisi.",
        "4380":"ED: emergency department: acil servis bölümü",
        "4416":"NSTEMI: Non-ST Elevation Myocardial Infarction: ST yükselmesi olmayan Miyokart Enfarktüsü",
        "4432":"OD: oculus dexter: sağ göz.",
        "4448":"TCA: Tricyclic Antidepressant: trisiklik antidepresan.",
        "4484":"AVL:AVL: EKG'deki bir derivasyondur.",
        "4492":"PFT: Pulmonary Function Test: solunum fonksiyon testi:SFT",
        "4556":"LDH: Lactate Dehydrogenase: Laktat dehidrogenaz.",
        "4576":"OS: oculus sinister: sol göz; q.o.d. at q.h.s.: every other day, quaque hora somni: gün aşırı yatmadan önce.",
        "4634":"",
        "4636":"",
        "4668":"PCA: Patient-Controlled Analgesia: Hasta kontrollü analjezi",
        "4720":"FFP:Fresh frozen plasma: taze donmuş plazma.",
        "4732":"QAM: Every morning: her sabah; SC: subcutaneous: subkütan.",
        "4764":"BOOP: Bronchiolitis Obliterans Organizing Pneumonia:bronşiolitis obliterans organize pnömoni.",
        "4794":"q.h.s: every night at bedtime: her gece yatmadan önce; q8h: every 8 hours: 8 saatte bir.",
        "4808":"MSG:monosodium glutamate: monosodyum glutamat.",
        "4816":"EMT: Emergency Medical Team: Acil yardım ekibi.",
        "4824":"CRF: Comorbid Risk Factors:Komorbid risk faktörleri; CP: Chest pain: göğüs ağrısı.",
        "4908":"MSIR: Morphine Sulfate Immediate Release:Morfin Sülfat Hemen Salınımlı",
        "4952":"",
        "4960":"TR: Tricuspid Regurgitation: Triküspit yetmezliği:TY",
        "4990":"",
        "5018":"",
        "5026":"",
        "5028":"CZI: crystalline zinc insulin: Kristalize çinko insülin (kısa etkili insülin).",
        "5078":"",
        "5108":"LVEDP: Left Ventricular End-Diastolic Pressure:  sol ventrikül diyastol sonu basıncı;",
        "5124":"CMV: Cytomegalovirus: sitomegalovirüs.",
        "5156":"PAP:Pulmonary artery pressure: pulmoner arter basıncı.",
        "5158":"",
        "5162":"",
        "5182":"",
        "5226":".",
        "5232":"",
        "5266":"",
        "5382":"",
        "5410":"",
        "5592":"PTH: Parathyroid Hormone: paratiroid hormon. (günlük kullanımda parat hormon denir)",
        "5624":"SVG: saphenous vein graft: safen ven grefti; LIMA: left internal mammary artery: sol internal mammarian arter.",
        "5636":"HPI: History of Present Illness: Mevcut hastalık öyküsü; BRBPR: bright red blood per rectum: rektumdan parlak kırmızı kanama.",
        "5664":"AV : Atrioventricular: atriyoventriküler; VPB: Ventricular Premature Beat: Ventriküler erken vuru; VT: Ventricular Tachycardia: ventriküler taşikardi.",
        "5666":"",
        "5668":"LFT: liver function test: Karaciğer fonksiyon testi:KCFt",
        "5672":"as\/x: as previously stated: daha önce belirtildiği gibi; BB: beta blocker: beta bloker;",
        "5676":"",
        "5688":"PPM: Permanent Pacemaker: kalıcı kalp pili.",
        "5724":"CMML : Chronic Myelomonocytic Leukemia: Kronik Miyelomonositik Lösemi:KMML",
        "5756":"MVR :Mitral Valve Replacement: Mitral kapak replasmanı",
        "5780":"TEF: Tracheoesophageal Fistula:Trakeoözofageal fistül:TÖF",
        "5784":"PPS: Peripheral Pulmonic Stenosis: periferik pulmoner stenoz.",
        "5800":"CBC: Complete Blood Count: [\"tam kan sayımı\", \"hemogram\"]",
        "5802":"",
        "5836":"TVH: Total Vaginal Hysterectomy: total vajinal histerektomi; SPARC: suprapubic arc: suprapubik ark.",
        "5904":"PCO2: Partial Pressure of Carbon Dioxide: Parsiyel Karbondioksit Basıncı.",
        "5916":"BNZ: benzodiazepine: benzodiyazepin.",
        "5933":"GNR: gram negative rod: gram negatif çomak.",
        "5936":"U\/S: Ultrasound: ultrason.",
        "5956":"M,W, F: Monday, Wednesday, Friday: Pazartesi, Çarşamba, Cuma.",
        "5976":"PMD: Primary Medical Doctor:Birinci Basamak Doktoru.",
        "6012":"APL: Angiodysplastic Lesion: Anjiyodisplastik Lezyon:",
        "6036":"BP: blood pressure: kan basıncı:KB",
        "6088":"KUB: Kidney, Ureter, and Bladder X-ray: Böbrek, Üreter ve Mesane Röntgeni.",
        "6096":"PAF: paroxysmal atrial fibrillation: paroksismal atriyal fibrilasyon.",
        "6104":"TAH: Total Abdominal Hysterectomy: Total Abdominal Histerektomi; BSO: Bilateral Salpingo-Oophorectomy: Bilateral Salpingo-Ooforektomi",
        "6138":"",
        "6168":"dilt gtt: Diltiazem Infusion: Diltiazem infüzyon; NSR: Normal Sinus Rhythm: Normal sinüs ritmi.",
        "6200":"IM: intramuscular: intramusküler",
        "6220":"NCAT: No Cervical Abnormalities Tenderness: Servikal adenopati veya hassasiyet yok; PERRL: Pupils Equal, Round, Reactive to Light: Gözbebekleri Eşit, Yuvarlak, Işığa Reaktif; EOMI : Extraocular Movements Intact:  Ekstra-oküler göz hareketleri normal.",
        "6276":"D and C: Dilation and Curettage: Dilatasyon ve Küretaj.",
        "6324":"PICC Line: Peripherally Inserted Central Catheter:periferik olarak yerleştirilmiş bir santral kateter.",
        "6336":"Campath:Campath: bir ilaç adıdır",
        "6370":"TM Level: Tibial-Malleolar Level: Tibial-Malleolar Seviye",
        "6376":"CEA: Carcinoembryonic Antigen: Karsinoembriyonik Antijen.",
        "6384":"Augmentin:Augmentin: bir ilaç adıdır",
        "6388":"STEMI: ST-Elevation Myocardial Infarction:ST Yükselmesi görülen Miyokard Enfarktüsü; TTE: Transthoracic Echocardiogram: Transtorasik Ekokardiyogram; LVEF: Left Ventricular Ejection Fraction: Sol Ventrikül Ejeksiyon Fraksiyonu; HK: Hypokinesis: hipokinezi.",
        "6402":"",
        "6444":"BUN: Blood Urea Nitrogen: Kan Üre Nitrojeni.",
        "6448":"Vtach: Ventricular Tachycardia: ventriküler taşikardi:VT; EP study: Electrophysiology Study: Elektrofizyoloji incelemesi",
        "6464":"NRB: Non-Rebreather Mask: geri solumasız maske.",
        "6466":"",
        "6468":"NGT : Nasogastric Tube: Nazogastrik Tüp:NG",
        "6484":"IDDM: Insulin-Dependent Diabetes Mellitus: insüline bağımlı diyabet, yani Tip 1 diyabet; PVD: Peripheral Vascular Disease: Periferik vasküler hastalık; RLL:Right Lower Lobe: Sağ alt lob.",
        "6556":"HIV: Human Immunodeficiency Virus: insan bağışıklık yetmezliği virüsü; HAART: Highly Active Antiretroviral Therapy: Yüksek etkili antiretroviral tedavi; CSRU: Critical Care and Specialty Resources Unit: Kritik Bakım ve Özel Kaynaklar Birimi. CD4 Count: CD4 T-Cell Count: CD4 T hücrelerinin (bağışıklık sisteminde yer alan hücreler) sayısı.",
        "6580":"",
        "6592":"OCB: Oligoclonal Bands: Oligoklonal bantlar; MS: Multiple Sclerosis: multipl skleroz.",
        "6616":"CABG: Coronary Artery Bypass Grafting: Koroner arter baypas greftleme:KABG ",
        "6638":"HISS: Hyperglycemia Insulin Sliding Scale: Kademeli insülin doz artışı skalası ( hastanın kan şekerine göre insülin dozu ayarlanır).",
        "6824":"D50: 50% dextrose solution: %50 dextroz çözeltisi; D5 Normal Saline: 5% dextrose solution in 0.9% sodium chloride: %5 dextroz ve %0.9 sodyum klorür içeren çözelti; ",
        "6840":"HPI : History of Present Illness: Mevcut hastalık öyküsü.",
        "6870":"",
        "6904":"RDW: red cell distribution width: kırmızı hücre dağılım genişliği.",
        "6932":"MSO4: morphine sulfate: morfin sülfat.",
        "6964":"PTFE: polytetrafluoroethylene: politetrafloroetilen.",
        "6972":"SAB: spontaneous abortion: spontan abortus.",
        "7020":"",
        "7024":"",
        "7068":"pO2: partial pressure of oxygen: parsiyel oksijen basıncı; AA gradient: alveolar-arterial gradient:alveolar-arteriyel gradyan.",
        "7108":"UE: Upper Extremity: Üst ekstremite.",
        "7117":"",
        "7128":"TIBC:Total Iron Binding Capacity:  toplam demir bağlama kapasitesi .",
        "7156":"ANC: Absolute Neutrophil Count: mutlak nötrofil sayısı.",
        "7168":"Cx: Culture: Kültür.",
        "7196":"RUQ: Right Upper Quadrant: Sağ üst kadran; US: ultrasound: ultrason.",
        "7200":"I&D: incision and drainage: insizyon ve drenaj .",
        "7202":"",
        "7228":"PMR: Polymyalgia Rheumatica:Polimiyalji Romatika.",
        "7240":"AFI: Amniotic Fluid Index: amniyotik sıvı indeksi.",
        "7292":"sz: seizure: nöbet; px: prophylaxis: profilaksi.",
        "7328":"TE: tracheoesophageal: trakeoözofageal.",
        "7336":"5-FC: 5-Fluorocytosine: 5-Fluorositozin; ARS: Adverse Reaction Syndrome: advers reaksiyon sendromu.",
        "7338":"advers reaksiyon ve yan etki aynı anlamda kullanılır.",
        "7352":"DTs: Delirium Tremens: Deliryum tremens.",
        "7392":"w\/u: Workup: tetkikler; ACD: Anemia of chronic disease: kronik hastalık anemisi.",
        "7512":"",
        "7544":"TNTC :too numerous to count: sayılamayacak kadar çok sayıda."
    }
}